/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "هل تعني؟";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} كم\n\n";

/* . Error message, : error_message */
"error_message" = "حدث خطأ، يُرجى إعادة المحاولة لاحقًا";

/* . hint for text field, : input_hint */
"input_hint" = "مثال: ///القطار.مسعف.شخصيات";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "لم يتم العثور على عنوان من ٣ كلمات صالح";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "انطق عنوان من ۳ كلمات...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///\n\n";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}\n\n";

